// © Copyright 2006-2009, 2015 HP Development Company, L.P.

TaskName = "Zapisane zadania";

TaskTitleField = "Zapisane zadania";
TaskDescriptionField = "Aby sprawdzić informacje o zadaniach, które zostały na stałe zapisane w drukarce, kliknij poniższy przycisk.";
TaskStartButtonTitle = "Sprawdź";